import { Culture } from '@/types';

export const teamCulture: Culture[] = [
  {
    id: '1',
    title: '어쩌구 저쩌구\n입니다.',
    description:
      '텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력',
  },
  {
    id: '2',
    title: '어쩌구 저쩌구\n입니다.',
    description:
      '텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력',
  },
  {
    id: '3',
    title: '어쩌구 저쩌구\n입니다.',
    description:
      '텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력',
  },
  {
    id: '4',
    title: '어쩌구 저쩌구\n입니다.',
    description:
      '텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력 텍스트 입력',
  },
];
